Repository: achgithub/LSM-IOSv2
Catalog: ios/LSM/LSM/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl

source: ‘%@’ is already in your players.
de: „%@“ ist bereits in deinen Spielern.
es: «%@» ya está en tus jugadores.
fr: « %@ » est déjà dans tes joueurs.
it: «%@» è già tra i tuoi giocatori.
nl: ‘%@’ staat al in je spelers.

source: %@ (you)
de: %@ (du)
es: %@ (tú)
fr: %@ (toi)
it: %@ (tu)
nl: %@ (jij)

source: %@ is removed from the game and their picks deleted. This can't be undone.
de: %@ wird aus dem Spiel entfernt und die Tipps werden gelöscht. Das kann nicht rückgängig gemacht werden.
es: %@ se quita de la partida y se eliminan sus selecciones. Esto no se puede deshacer.
fr: %@ est retiré de la partie et ses choix sont supprimés. Cette action est irréversible.
it: %@ viene rimosso dalla partita e le sue scelte vengono eliminate. Operazione irreversibile.
nl: %@ wordt uit het spel verwijderd en hun keuzes worden gewist. Dit kan niet ongedaan worden gemaakt.

source: %@ is removed from the game and their predictions deleted. This can't be undone.
de: %@ wird aus dem Spiel entfernt und die Vorhersagen werden gelöscht. Das kann nicht rückgängig gemacht werden.
es: %@ se quita de la partida y se eliminan sus predicciones. Esto no se puede deshacer.
fr: %@ est retiré de la partie et ses prédictions sont supprimées. Cette action est irréversible.
it: %@ viene rimosso dalla partita e i suoi pronostici vengono eliminati. Questa azione non può essere annullata.
nl: %@ wordt uit het spel verwijderd en de voorspellingen worden verwijderd. Dit kan niet ongedaan worden gemaakt.

# %lld %@ · Matchday %lld
source: %1$lld %2$@ · Matchday %3$lld
de: %1$lld %2$@ · Spieltag %3$lld
es: %1$lld %2$@ · Jornada %3$lld
fr: %1$lld %2$@ · Journée %3$lld
it: %1$lld %2$@ · Giornata %3$lld
nl: %1$lld %2$@ · Speelronde %3$lld

source: %lld active
de: %lld aktiv
es: %lld activos
fr: %lld actifs
it: %lld attivi
nl: %lld actief

source: %lld already existed
de: %lld bereits vorhanden
es: %lld ya existían
fr: %lld existaient déjà
it: %lld già presenti
nl: %lld bestonden al

source: %lld eliminated
de: %lld ausgeschieden
es: %lld eliminados
fr: %lld éliminés
it: %lld eliminati
nl: %lld afgevallen

source: %lld group assignments
de: %lld Gruppenzuordnungen
es: %lld asignaciones de grupo
fr: %lld affectations de groupe
it: %lld assegnazioni di gruppo
nl: %lld groepstoewijzingen

# %lld player%@
source: %1$lld player%2$@
de: %lld Spieler%@
es: %lld jugador%@
fr: %lld joueur%@
it: %lld giocator%@
nl: %lld speler%@

source: %lld players
de: %lld Spieler
es: %lld jugadores
fr: %lld joueurs
it: %lld giocatori
nl: %lld spelers

source: %lld players eliminated
de: %lld Spieler ausgeschieden
es: %lld jugadores eliminados
fr: %lld joueurs éliminés
it: %lld giocatori eliminati
nl: %lld spelers afgevallen

source: %lld players through to Round %lld
de: %lld Spieler weiter in Runde %lld
es: %lld jugadores pasan a la ronda %lld
fr: %lld joueurs qualifiés pour la manche %lld
it: %lld giocatori avanti al turno %lld
nl: %lld spelers door naar ronde %lld

source: %lld pts
de: %lld Pkt.
it: %lld pt
nl: %lld pt

source: ⏭️ ROLL THE WEEK
de: ⏭️ WOCHE WIEDERHOLEN
es: ⏭️ REPETIR LA JORNADA
fr: ⏭️ REJOUER LA SEMAINE
it: ⏭️ RIPETI LA GIORNATA
nl: ⏭️ WEEK OPNIEUW

source: 🏆 JOINT WINNERS
de: 🏆 GEMEINSAME GEWINNER
es: 🏆 GANADORES CONJUNTOS
fr: 🏆 VAINQUEURS EX ÆQUO
it: 🏆 VINCITORI A PARI MERITO
nl: 🏆 GEDEELDE WINNAARS

source: 🏆 WINNER
de: 🏆 GEWINNER
es: 🏆 GANADOR
fr: 🏆 VAINQUEUR
it: 🏆 VINCITORE
nl: 🏆 WINNAAR

source: 🔄 EVERYONE BACK IN
de: 🔄 ALLE WIEDER REIN
es: 🔄 TODOS VUELVEN
fr: 🔄 TOUT LE MONDE REVIENT
it: 🔄 TUTTI DI NUOVO IN GIOCO
nl: 🔄 IEDEREEN TERUG

source: 1 already existed
de: 1 bereits vorhanden
es: 1 ya existía
fr: 1 existait déjà
it: 1 già presente
nl: 1 bestond al

source: 1 group assignment
de: 1 Gruppenzuordnung
es: 1 asignación de grupo
fr: 1 affectation de groupe
it: 1 assegnazione di gruppo
nl: 1 groepstoewijzing

source: 1 player eliminated
de: 1 Spieler ausgeschieden
es: 1 jugador eliminado
fr: 1 joueur éliminé
it: 1 giocatore eliminato
nl: 1 speler afgevallen

source: 3 Leagues
de: 3 Ligen
es: 3 ligas
fr: 3 ligues
it: 3 leghe
nl: 3 competities

source: 5 Leagues
de: 5 Ligen
es: 5 ligas
fr: 5 ligues
it: 5 leghe
nl: 5 competities

source: 7 Leagues
de: 7 Ligen
es: 7 ligas
fr: 7 ligues
it: 7 leghe
nl: 7 competities

source: A game needs at least 2 players to start a round.
de: Ein Spiel braucht mindestens 2 Spieler, um eine Runde zu starten.
es: Una partida necesita al menos 2 jugadores para empezar una ronda.
fr: Une partie nécessite au moins 2 joueurs pour lancer une manche.
it: Una partita richiede almeno 2 giocatori per iniziare un turno.
nl: Een spel heeft minstens 2 spelers nodig om een ronde te starten.

source: A win always survives and a loss always eliminates. Toggle on for Postponed/Draw to treat them as a loss too — off keeps them as a survive.
de: Ein Sieg überlebt immer, eine Niederlage scheidet immer aus. Aktiviere für Verschoben/Unentschieden, um sie ebenfalls als Niederlage zu behandeln — deaktiviert bleiben sie ein Überleben.
es: Una victoria siempre sobrevive y una derrota siempre elimina. Activa para Aplazado/Empate para tratarlos también como derrota; desactivado, cuentan como supervivencia.
fr: Une victoire survit toujours et une défaite élimine toujours. Active pour Reporté/Nul afin de les traiter aussi comme une défaite — désactivé, ils comptent comme une survie.
it: Una vittoria sopravvive sempre e una sconfitta elimina sempre. Attiva per Rinviata/Pareggio per trattarli anche come sconfitta — disattivato, restano una sopravvivenza.
nl: Winst overleeft altijd en verlies elimineert altijd. Zet aan voor Uitgesteld/Gelijkspel om ze ook als verlies te behandelen — uit blijft het een overleving.

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
nl: Over

source: Active
de: Aktiv
es: Activa
fr: En cours
it: In corso
nl: Actief

source: Ad-supported · 1 league · 2 games
de: Mit Werbung · 1 Liga · 2 Spiele
es: Con anuncios · 1 liga · 2 partidas
fr: Avec pub · 1 ligue · 2 parties
it: Con pubblicità · 1 lega · 2 partite
nl: Met advertenties · 1 competitie · 2 spellen

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
nl: Toevoegen

source: Add a player
de: Spieler hinzufügen
es: Añadir un jugador
fr: Ajouter un joueur
it: Aggiungi un giocatore
nl: Een speler toevoegen

source: Add all (%lld)
de: Alle hinzufügen (%lld)
es: Añadir todos (%lld)
fr: Tout ajouter (%lld)
it: Aggiungi tutti (%lld)
nl: Alles toevoegen (%lld)

source: Add from your players
de: Aus deinen Spielern hinzufügen
es: Añadir desde tus jugadores
fr: Ajouter depuis tes joueurs
it: Aggiungi dai tuoi giocatori
nl: Toevoegen uit je spelers

source: Add player
de: Spieler hinzufügen
es: Añadir jugador
fr: Ajouter un joueur
it: Aggiungi giocatore
nl: Speler toevoegen

source: Add Players
de: Spieler hinzufügen
es: Añadir jugadores
fr: Ajouter des joueurs
it: Aggiungi giocatori
nl: Spelers toevoegen

source: Add players to the game
de: Spieler zum Spiel hinzufügen
es: Añade jugadores a la partida
fr: Ajoute des joueurs à la partie
it: Aggiungi giocatori alla partita
nl: Voeg spelers toe aan het spel

source: Add the final scores for each fixture, then close the matchday to award points.
de: Trage die Endergebnisse für jedes Spiel ein und schließe dann den Spieltag ab, um Punkte zu vergeben.
es: Introduce el resultado final de cada partido y luego cierra la jornada para otorgar puntos.
fr: Saisis le score final de chaque match, puis clôture la journée pour attribuer les points.
it: Inserisci il risultato finale di ogni partita, poi chiudi la giornata per assegnare i punti.
nl: Voer de eindstand van elke wedstrijd in en sluit dan de speelronde af om punten toe te kennen.

source: Add the people who'll play, and optionally group them (e.g. "Office"). This is your reusable roster.
de: Füge die Personen hinzu, die mitspielen, und gruppiere sie optional (z. B. „Büro“). Das ist deine wiederverwendbare Liste.
es: Añade a las personas que jugarán y, opcionalmente, agrúpalas (p. ej. «Oficina»). Esta es tu lista reutilizable.
fr: Ajoute les personnes qui joueront et, si tu veux, regroupe-les (p. ex. « Bureau »). C’est ta liste réutilisable.
it: Aggiungi le persone che giocheranno e, se vuoi, raggruppale (es. «Ufficio»). Questo è il tuo elenco riutilizzabile.
nl: Voeg de mensen toe die meespelen en groepeer ze eventueel (bijv. ‘Kantoor’). Dit is je herbruikbare lijst.

source: Ads removed · all leagues + premium
de: Werbefrei · alle Ligen + Premium
es: Sin anuncios · todas las ligas + premium
fr: Sans pub · toutes les ligues + premium
it: Senza pubblicità · tutte le leghe + premium
nl: Zonder advertenties · alle competities + premium

source: Ads removed · up to 3 leagues
de: Werbefrei · bis zu 3 Ligen
es: Sin anuncios · hasta 3 ligas
fr: Sans pub · jusqu’à 3 ligues
it: Senza pubblicità · fino a 3 leghe
nl: Zonder advertenties · tot 3 competities

source: All
de: Alle
es: Todos
fr: Tous
it: Tutte
nl: Alle

source: All (%lld)
de: Alle (%lld)
es: Todos (%lld)
fr: Tous (%lld)
it: Tutti (%lld)
nl: Alle (%lld)

source: All %lld players reinstated, picks reset.
de: Alle %lld Spieler wieder dabei, Tipps zurückgesetzt.
es: Los %lld jugadores readmitidos, selecciones reiniciadas.
fr: Les %lld joueurs réintégrés, choix réinitialisés.
it: Tutti i %lld giocatori reintegrati, scelte azzerate.
nl: Alle %lld spelers teruggeplaatst, keuzes gereset.

source: All Groups
de: Alle Gruppen
es: Todos los grupos
fr: Tous les groupes
it: Tutti i gruppi
nl: Alle groepen

source: All leagues
de: Alle Ligen
es: Todas las ligas
fr: Toutes les ligues
it: Tutte le leghe
nl: Alle competities

source: All players
de: Alle Spieler
es: Todos los jugadores
fr: Tous les joueurs
it: Tutti i giocatori
nl: Alle spelers

source: Annual
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
nl: Jaarlijks

source: Anonymity
de: Anonymität
es: Anonimato
fr: Anonymat
it: Anonimato
nl: Anonimiteit

source: Anonymous
de: Anonym
es: Anónimo
fr: Anonyme
it: Anonimo
nl: Anoniem

source: Approve
de: Genehmigen
es: Aprobar
fr: Approuver
it: Approva
nl: Goedkeuren

source: Approve all pending (%lld)
de: Alle ausstehenden genehmigen (%lld)
es: Aprobar todas las pendientes (%lld)
fr: Approuver toutes les prédictions en attente (%lld)
it: Approva tutte le pendenti (%lld)
nl: Alle openstaande goedkeuren (%lld)

source: Assign
de: Zuweisen
es: Asignar
fr: Attribuer
it: Assegna
nl: Toewijzen

source: Assign Players
de: Spieler zuweisen
es: Asignar jugadores
fr: Affecter des joueurs
it: Assegna giocatori
nl: Spelers toewijzen

source: Assign players to the game
de: Spieler dem Spiel zuweisen
es: Asigna jugadores a la partida
fr: Affecter des joueurs à la partie
it: Assegna i giocatori alla partita
nl: Wijs spelers toe aan het spel

source: Auto-Assign
de: Automatisch zuweisen
es: Asignar automáticamente
fr: Attribuer auto
it: Assegna automaticamente
nl: Automatisch toewijzen

source: Auto-assign %lld players?
de: %lld Spieler automatisch zuweisen?
es: ¿Asignar automáticamente a %lld jugadores?
fr: Attribuer automatiquement à %lld joueurs ?
it: Assegnare automaticamente a %lld giocatori?
nl: %lld spelers automatisch toewijzen?

source: Auto-assign 1 player?
de: 1 Spieler automatisch zuweisen?
es: ¿Asignar automáticamente a 1 jugador?
fr: Attribuer automatiquement à 1 joueur ?
it: Assegnare automaticamente a 1 giocatore?
nl: 1 speler automatisch toewijzen?

source: Auto-assign uses the bottom-of-table team. Fetch the latest table first, or assign on the one you have?
de: Auto-Zuweisung nutzt das Tabellenschlusslicht. Erst aktuelle Tabelle abrufen oder mit der vorhandenen zuweisen?
es: La asignación automática usa el equipo en último puesto. ¿Obtener la tabla actualizada o asignar con la actual?
fr: L'attribution automatique utilise le dernier du classement. Récupérer le classement actuel ou attribuer avec celui-ci ?
it: L'assegnazione automatica usa il fanalino di coda. Recuperare la classifica aggiornata o usare quella corrente?
nl: Automatisch toewijzen gebruikt het laagst geklasseerde team. Eerst de laatste stand ophalen of de huidige gebruiken?

source: Away
de: Auswärts
es: Visitante
fr: Extérieur
it: Trasferta
nl: Uit

source: Away Win
de: Auswärtssieg
es: Victoria visitante
fr: Victoire à l’extérieur
it: Vittoria trasferta
nl: Uitzege

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
nl: Terug

source: Back in, picks reset
de: Wieder dabei, Tipps zurückgesetzt
es: De vuelta, selecciones reiniciadas
fr: De retour, choix réinitialisés
it: Di nuovo in gioco, scelte azzerate
nl: Terug, keuzes gereset

source: Back up all your games to the cloud and restore them on a new phone. One-time setup, no account needed.
de: Sichere alle deine Spiele in der Cloud und stelle sie auf einem neuen Handy wieder her. Einmalige Einrichtung, kein Konto nötig.
es: Haz una copia de seguridad de todas tus partidas en la nube y restáuralas en un móvil nuevo. Configuración única, sin necesidad de cuenta.
fr: Sauvegarde toutes tes parties dans le cloud et restaure-les sur un nouveau téléphone. Configuration unique, aucun compte nécessaire.
it: Esegui il backup di tutte le tue partite sul cloud e ripristinale su un nuovo telefono. Configurazione unica, nessun account necessario.
nl: Maak een backup van al je spellen in de cloud en herstel ze op een nieuwe telefoon. Eenmalige installatie, geen account nodig.

source: Back Up Now
de: Jetzt sichern
es: Copiar ahora
fr: Sauvegarder maintenant
it: Esegui backup ora
nl: Nu backuppen

source: Backs up every game on this device. Save your restore code somewhere safe (or share it) — it's the only way to restore, on this phone or any other. No account, so anyone with the code can use it.
de: Sichert jedes Spiel auf diesem Gerät. Bewahre deinen Wiederherstellungscode sicher auf (oder teile ihn) — er ist der einzige Weg zur Wiederherstellung, auf diesem oder jedem anderen Handy. Kein Konto, daher kann jeder mit dem Code ihn nutzen.
es: Hace una copia de seguridad de cada partida en este dispositivo. Guarda tu código de restauración en un lugar seguro (o compártelo): es la única forma de restaurar, en este móvil o en cualquier otro. Sin cuenta, así que cualquiera con el código puede usarlo.
fr: Sauvegarde chaque partie sur cet appareil. Conserve ton code de restauration en lieu sûr (ou partage-le) — c'est le seul moyen de restaurer, sur ce téléphone ou un autre. Aucun compte, donc quiconque possède le code peut l'utiliser.
it: Esegue il backup di ogni partita su questo dispositivo. Conserva il tuo codice di ripristino in un luogo sicuro (o condividilo): è l'unico modo per ripristinare, su questo telefono o su un altro. Nessun account, quindi chiunque abbia il codice può usarlo.
nl: Maakt een backup van elk spel op dit apparaat. Bewaar je herstelcode op een veilige plek (of deel hem) — het is de enige manier om te herstellen, op deze telefoon of een andere. Geen account, dus iedereen met de code kan hem gebruiken.

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren

source: Cannot close round
de: Runde kann nicht geschlossen werden
es: No se puede cerrar la ronda
fr: Impossible de clôturer la manche
it: Impossibile chiudere il turno
nl: Ronde kan niet worden afgesloten

source: Check Submission Queue
de: Einreichungswarteschlange prüfen
es: Revisar la cola de envíos
fr: Vérifier la file des soumissions
it: Controlla la coda degli invii
nl: Wachtrij met inzendingen controleren

source: Choose a plan
de: Wähle einen Tarif
es: Elige un plan
fr: Choisis un forfait
it: Scegli un piano
nl: Kies een abonnement

source: Choose the app's language. Team, player and league names always come from the league data.
de: Wähle die Sprache der App. Mannschafts-, Spieler- und Liganamen stammen immer aus den Ligadaten.
es: Elige el idioma de la app. Los nombres de equipos, jugadores y ligas siempre provienen de los datos de la liga.
fr: Choisis la langue de l’app. Les noms d’équipes, de joueurs et de ligues proviennent toujours des données de la ligue.
it: Scegli la lingua dell’app. I nomi di squadre, giocatori e leghe provengono sempre dai dati della lega.
nl: Kies de taal van de app. Team-, speler- en competitienamen komen altijd uit de competitiegegevens.

source: Choose your league
de: Wähle deine Liga
es: Elige tu liga
fr: Choisis ta ligue
it: Scegli la tua lega
nl: Kies je competitie

source: Choose your leagues
de: Wähle deine Ligen
es: Elige tus ligas
fr: Choisis tes ligues
it: Scegli le tue leghe
nl: Kies je competities

source: Clear all
de: Alles löschen
es: Borrar todo
fr: Tout effacer
it: Cancella tutto
nl: Alles wissen

source: Clear pick
de: Tipp löschen
es: Borrar selección
fr: Effacer le choix
it: Cancella scelta
nl: Keuze wissen

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten

source: Close Round
de: Runde schließen
es: Cerrar ronda
fr: Clôturer la manche
it: Chiudi turno
nl: Ronde sluiten

source: Closed
de: Geschlossen
es: Cerrada
fr: Clôturée
it: Chiuso
nl: Gesloten

source: Closed · %@
de: Geschlossen · %@
es: Cerrado · %@
fr: Clos · %@
it: Chiuso · %@
nl: Gesloten · %@

source: Collect predictions
de: Vorhersagen sammeln
es: Recopilar predicciones
fr: Collecter les prédictions
it: Raccogli pronostici
nl: Voorspellingen verzamelen

source: Complete
de: Beendet
es: Finalizada
fr: Terminée
it: Conclusa
nl: Voltooid

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
nl: Doorgaan

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
nl: Kopiëren

source: Copy Code
de: Code kopieren
es: Copiar código
fr: Copier le code
it: Copia codice
nl: Code kopiëren

source: Correct result
de: Richtiges Ergebnis
es: Resultado correcto
fr: Résultat correct
it: Risultato corretto
nl: Juiste uitslag

source: Couldn't build card
de: Karte konnte nicht erstellt werden
es: No se pudo crear la tarjeta
fr: Impossible de créer la carte
it: Impossibile creare la scheda
nl: Kaart maken mislukt

source: Couldn't load fixtures
de: Spiele konnten nicht geladen werden
es: No se pudieron cargar los partidos
fr: Impossible de charger les matchs
it: Impossibile caricare le partite
nl: Wedstrijden laden mislukt

source: Couldn't load matches
de: Spiele konnten nicht geladen werden
es: No se pudieron cargar los partidos
fr: Impossible de charger les matchs
it: Impossibile caricare le partite
nl: Wedstrijden konden niet worden geladen

source: Couldn't load scores
de: Spielstände konnten nicht geladen werden
es: No se pudieron cargar los marcadores
fr: Impossible de charger les scores
it: Impossibile caricare i punteggi
nl: Uitslagen laden mislukt

source: Couldn't load standings
de: Tabelle konnte nicht geladen werden
es: No se pudo cargar la clasificación
fr: Impossible de charger le classement
it: Impossibile caricare la classifica
nl: Stand laden mislukt

source: Couldn't load teams
de: Mannschaften konnten nicht geladen werden
es: No se pudieron cargar los equipos
fr: Impossible de charger les équipes
it: Impossibile caricare le squadre
nl: Teams laden mislukt

source: Couldn't read file: %@
de: Datei konnte nicht gelesen werden: %@
es: No se pudo leer el archivo: %@
fr: Impossible de lire le fichier : %@
it: Impossibile leggere il file: %@
nl: Bestand lezen mislukt: %@

source: Counts as a loss
de: Zählt als Niederlage
es: Cuenta como derrota
fr: Compte comme une défaite
it: Conta come sconfitta
nl: Telt als verlies

source: Counts as a win
de: Zählt als Sieg
es: Cuenta como victoria
fr: Compte comme une victoire
it: Conta come vittoria
nl: Telt als winst

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Aanmaken

source: Create the game
de: Spiel erstellen
es: Crea la partida
fr: Crée la partie
it: Crea la partita
nl: Maak het spel

source: Create your first game.
de: Erstelle dein erstes Spiel.
es: Crea tu primera partida.
fr: Crée ta première partie.
it: Crea la tua prima partita.
nl: Maak je eerste spel.

source: Create your first Last Man Standing game.
de: Erstelle dein erstes Last-Man-Standing-Spiel.
es: Crea tu primera partida de Last Man Standing.
fr: Crée ta première partie de Last Man Standing.
it: Crea la tua prima partita di Last Man Standing.
nl: Maak je eerste Last Man Standing-spel.

source: Created %@
de: Erstellt am %@
es: Creado el %@
fr: Créé le %@
it: Creato il %@
nl: Aangemaakt op %@

source: Current
de: Aktuell
es: Actual
fr: Actuel
it: Attuale
nl: Huidig

source: D
de: U
es: E
fr: N
it: N
nl: GL

source: Date range
de: Zeitraum
es: Rango de fechas
fr: Plage de dates
it: Intervallo di date
nl: Datumbereik

source: Deactivating old link…
de: Alter Link wird deaktiviert…
es: Desactivando el enlace anterior…
fr: Désactivation de l'ancien lien…
it: Disattivazione del vecchio link…
nl: Oude link wordt gedeactiveerd…

source: Deadline
de: Frist
es: Fecha límite
fr: Échéance
it: Scadenza

source: Deadline · %@
de: Frist · %@
es: Fecha límite · %@
fr: Échéance · %@
it: Scadenza · %@

source: Declare
de: Festlegen
es: Declarar
fr: Déclarer
it: Dichiara
nl: Bevestigen

source: Declare Winner(s)
de: Gewinner festlegen
es: Declarar ganador(es)
fr: Déclarer le(s) vainqueur(s)
it: Dichiara vincitore/i
nl: Winnaar(s) bepalen

source: Declare Winner(s)…
de: Gewinner festlegen…
es: Declarar ganador(es)…
fr: Déclarer le(s) vainqueur(s)…
it: Dichiara vincitore/i…
nl: Winnaar(s) bepalen…

source: Defaults to 24 hours before the first selected kick-off. A guide for the manager — picks aren't locked automatically.
de: Standardmäßig 24 Stunden vor dem ersten ausgewählten Anstoß. Nur ein Hinweis für den Organisator – Tipps werden nicht automatisch gesperrt.
es: Por defecto, 24 horas antes del primer partido seleccionado. Es una guía para el organizador: las selecciones no se bloquean automáticamente.
fr: Par défaut, 24 heures avant le premier coup d’envoi sélectionné. Un repère pour l’organisateur — les choix ne sont pas verrouillés automatiquement.
it: Per impostazione predefinita, 24 ore prima del primo calcio d’inizio selezionato. Un riferimento per l’organizzatore: le scelte non si bloccano automaticamente.
nl: Standaard 24 uur vóór de eerste geselecteerde aftrap. Een richtlijn voor de beheerder — keuzes worden niet automatisch vergrendeld.

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen

source: Delete games in %@?
de: Spiele in %@ löschen?
es: ¿Eliminar partidas de %@?
fr: Supprimer les parties de %@ ?
it: Eliminare le partite in %@?
nl: Spellen in %@ verwijderen?

source: Deselect all
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto
nl: Alles deselecteren

source: Dev only: unlock all leagues without a purchase (persists across rebuilds).
de: Nur Entwicklung: schaltet alle Ligen ohne Kauf frei (bleibt nach Neuerstellung erhalten).
es: Solo desarrollo: desbloquea todas las ligas sin comprar (se mantiene tras recompilar).
fr: Dév uniquement : débloque toutes les ligues sans achat (persiste après reconstruction).
it: Solo sviluppo: sblocca tutte le leghe senza acquisto (resta dopo le ricompilazioni).
nl: Alleen dev: ontgrendelt alle competities zonder aankoop (blijft behouden na herbouwen).

source: Developer (testing)
de: Entwickler (Test)
es: Desarrollador (pruebas)
fr: Développeur (test)
it: Sviluppatore (test)
nl: Ontwikkelaar (testen)

source: Disable & delete
de: Deaktivieren & löschen
es: Desactivar y eliminar
fr: Désactiver et supprimer
it: Disattiva ed elimina
nl: Uitschakelen en verwijderen

source: Disable %@?
de: %@ deaktivieren?
es: ¿Desactivar %@?
fr: Désactiver %@ ?
it: Disattivare %@?
nl: %@ uitschakelen?
